[
    {
        "link":"hire-android-app-developers",
        "title":"Hire Android",
        "subtitle":"App Developers",
        "discription":"Hire Android App Developers",
        "s1":{
            "title": "Hire Android App",
            "subTitle": "Developers",
            "description":"We offer full stack Android Development services which includes android app upgradation, migration, custom android app development, android game development, AR/VR mobile app development, Chatbot SDK integration in existing android application and many more.",
            "bottomText":"Hire expert developers who is the part of Google Developers Group. Experts of Android at Skywave Info Solutions can help you in 360 degree manner by providing one stop solution which includes UI/UX, business logic development, server management, API development and QA.\n\nWe take care of everything within your android application, while you can focus on developing your business using these technology via mobile application. Our Android developers are well versed in handling any level of complexity within your business logic. We already have helped many industries from varied verticals, so we can start with any old or new conceptual app development."
        },
        "s2": {
            "title":"Terms To Hire Dedicated",
            "subTitle":"Android Developers",
            "description": "We have ever wondered why our client should pay more when any task or development process can be completed in less time with hourly basis. We have varied range of terms through which our client can select the best plan for themselves. We believe in win-win situation for both of us and client."
        },
        "s3": {
            "title":"Our Android Development",
            "subTitle":"Team’s Expertise",
            "description":"Skywave is a leading ISO 9001:2015 Certified Android application development company renowned for innovative solutions we bring to native Android platforms. We have worked on 475+ Android app development projects and have built high performance and scalable Android apps which work perfectly with the latest Android P and all devices powered with Android OS. Our Android app development services are:",
            "list":[
               "Android App Upgrade \nwith Android",
               "Android Wear App \nDevelopment",
               "Android Multimedia-\n Enterprise Solutions",
               "Android SDK App \nDevelopment",
               "Android App Support- \nMaintenance",
               "Development with \nFlutter",
               "Android Apps for \nGoogle Home",
               "Native Android App \nDevelopment",
               "Android Apps with \nDialogflow",
               "Android Wear App \nDevelopment",
               "Android App QA-\nTesting",
               "Android Migration",
               "Android Things \nApps"
              ]
        },
        "s4": {
            "title":"Android App Development",
            "subTitle":"Expertise For Industry Domains"

        },
        "s5": {
            "title":"Why Hire Android App",
            "subTitle":"Developers From Skywave Info Solutions?",
            "description": "Hiring dedicated android developers from Skywave Info Solutions enables you to have a expert team who works from start to end on your project. We keep working until our client gets 100% satisfaction and until we deliver the end product as per the requirements. Our expert Android developers has knowledge of various industries and can suggest amazing sol",
            "card":[
                {
                  "title": "Evaluate Developers",
                  "description": "We allow our clients to evaluate from the team of Android developers. Our clients can interview individual developers and select appropriately. After selection, hours of work and payment terms are decided with the management team. This way, the client has full power to choose the best."
                },
                {
                  "title": "Low Cost Than Your Local Guy",
                  "description": "We assure you that we will cost lower than any other Android app development company. We know the value of money and know a little more about how to give value for money. Above all, we never compromise with the quality standards."
                },
                {
                  "title": "Maintenance and Support",
                  "description": "Maintaining an Android application is not an easy task. Many things need to be taken care of like server management, real-time user engagement, API handling, and many more. We provide 3 months of free support after the delivery of the application."
                }
              ]
        }

    },
    {
        "link":"hire-remote-kotlin-developers",
        "title":"Hire Kotlin",
        "subtitle":"Developers",
        "discription":"Hire Kotlin Developers",
        "s1":{
            "title": "Hire Remote Kotlin ",
            "subTitle": "Developers",
            "description":"Hiring a trustworthy Kotlin developers in India is quite difficult to put trust in. Skywave Info Solutions can help you get dedicated Kotlin developer who are not just aware of theoretical knowledge but also have hands on practical stuff.",
            "bottomText":"We help companies to scale-up their productivity by putting into action top Kotlin developers for their projects. Our developers have worked with many countries like USA, Israel, England, & Japan. Our Kotlin developers have rich experience in developing and maintaining Android applications.\nWe offer bespoke solutions by tailoring android apps with the best user experience and design. Kotlin has enabled android developers to deliver the quality applications in a less time. Our Kotlin developers have great experience in working with latest Kotlin features."
        },
        "s2": {
            "title":"Terms To Hire Dedicated",
            "subTitle":"Kotlin Developers",
            "description": "We believe in providing flexibility to our clients, so they can easily start working with us. We have various terms of hiring Kotlin developers as per the requirement of project with budget that suits best in all ways."
        },
        "s4": {
            "title":"Kotlin Android App",
            "subTitle":"Development Services"

        },
        "s5": {
            "title":"Why Hire Kotlin Android App",
            "subTitle":"Developers From Skywave Info Solutions?",
            "description": "We have dedicated team of Kotlin developers who build an exceptional Kotlin based android app. In market, there are very few companies having expert Kotlin developers, while we have technology enthusiasts who can work collaboratively to serve the quality applications. We have successfully accomplished more than 150 small and big projects using latest features and agile methodology.",
            "card": [
                {
                  "title": "AGILE METHODOLOGY",
                  "description": "Following agile working methodology helps us to complete projects within time with optimum quality. It also makes the process errorless. Clients also enjoy working in this environment. Additionally, we provide daily, weekly, or monthly reports as per the contract to keep clients updated about the process."
                },
                {
                  "title": "SECURE DEVELOPMENT ENVIRONMENT",
                  "description": "We have our own servers where all code resides, and no developer from the company can misuse it as we have a signed agreement between developers and the company. We also take care of security from vulnerable third parties and maintain a secure environment."
                },
                {
                  "title": "MAINTENANCE AND SUPPORT",
                  "description": "We are always available during office hours to support and resolve any client queries. We remain available on off days if required by the client or in case of urgency. Our maintenance system includes 3 months of support after successfully delivering the project for free."
                }
              ]
              
        }

    },
    {
        "link":"hire-chatbot-developers",
        "title":"Hire Chatbot",
        "subtitle":"Developers",
        "discription":"Hire Chatbot Developers",
        "s1":{
            "title": "Hire Dedicated Chatbot",
            "subTitle": "Developers",
            "description":"Highly skilled and Chatbot developers with long term experience are hard to find in these days. Skywave Info Solutions has a dedicated team of Chatbot developers whom you can hire for new project or any ongoing project. We have multiple skilled programmers with creative approach to work on Chatbot projects.",
            "bottomText":"Hire expert Chatbot developers for your existing product or existing business application. Our developers are well versed to develop customized chatbots for any particular business area or industry.\nWe have our offshore development center in India and have worked with many clients around the world like US, UK, Canada, Australia and Dubai. Chatbot developers at Skywave Info Solutions have expertise in developing AI, Machine learning and NLP based chatbots for your website or mobile application. We develop with minimum backfalls and errors and try to deliver the best chatbot that suits your business perfectly and help you grow."
        },
        "s2": {
            "title":"Terms To Hire Dedicated",
            "subTitle":"Chatbot Developers",
            "description": "We provide tailored solution for Chatbot development which exactly meet your requirements. We have 3+ years of experience in Chatbot development and we know what solution to offer for that specific industry or business. And we have various terms of hiring for the same."
        },
        "s4": {
            "title":"Chatbot Development",
            "subTitle":"Services"

        },
        "s5": {
            "title":"Why Hire Chatbot Developers",
            "subTitle":"Developers From Skywave Info Solutions?",
            "description": "Skywave Info Solutions has always believed in delivering top notch solutions for any business. Chatbot development is one of our most opted services by clients. We deliver chatbots which are completely customized having conversational abilities and right way to show card.\nAutomation and Chatbots have revolutionized the world and we provide best services from that. Below are some reasons why client choose Skywave Info Solutions when it comes to chatbot development.",
            "card":[
                {
                  "title": "FULLY CUSTOMIZED BOTS",
                  "description": "We offer bots that are programmed to handle any user queries on the web or mobile app. They are custom developed to maintain the business process and seamlessly handle each customer."
                },
                {
                  "title": "SCALABLE BOTS",
                  "description": "We have developed bots in such a way that they can be scaled up to any level of complexity as the business grows. We use our own custom-developed frameworks for scalable chatbot development. As chatbots can handle a large number of users simultaneously, they help scale up your business accordingly."
                },
                {
                  "title": "TRAINING BOTS",
                  "description": "We have default scripts written, and we can also develop scripts for any chatbot to train it and take it to an advanced level of technology. By using Machine Learning and Artificial Intelligence, we have been able to achieve unexpected results."
                }
              ] 
        }

    },
    {
        "link":"hire-php-developers",
        "title":"Hire PHP",
        "subtitle":"Developers",
        "discription":"Hire PHP Developers",
        "s1":{
            "title": "Hire PHP",
            "subTitle": "Developers",
            "description":"PHP language is the origin of all famous frameworks like Laravel, WordPress, Yii, Codeigniter, Cake PHP and many more. Skywave Info Solutions has PHP masters who have 10+ years of experience in PHP. We have developed lots of projects for small and big companies and individuals.",
            "bottomText":"Hire top PHP developers from India to get an outstanding website. We work with absolute precision and perfection to deliver innovative PHP websites having blazing speed and performance. Our PHP developers are well versed in developing scalable web applications with our in-house UI/UX developers.\nWith our world class developers you need not to worry about quality of product. We have our developers who do unit testing and also have a separate team of quality analysts who work on improving websites and approving once website is issue free and bug free. "
        },
        "s2": {
            "title":"Terms To Hire Dedicated",
            "subTitle":"PHP Developers",
            "description": "We have various terms of hiring PHP developers like on hourly basis or at fixed price. For companies or clients who give regular work, we have separate retaining plans for them. Whether it is part-time or full-time hiring program, we ever remain consistent in our quality. Below are some of our terms of hiring dedicated PHP developers."
        },
        "s4": {
            "title":"PHP Development",
            "subTitle":"Services"

        },
        "s5": {
            "title":"Why Hire PHP",
            "subTitle":"Developers From Skywave Info Solutions?",
            "description": "At Skywave Info Solutions, team of developers work on any project dedicatedly and thrive to provide the best quality within given timeline. Our management team puts their efforts in accomplishing targets and let client achieve their dream project within time with optimum quality. Creating a dynamic website always needs an experienced developers. And we proudly say that we have dedicated team of expert PHP developers who has accomplished top level of intelligence in building dynamic PHP websites. Consider qualification and past work before hiring PHP developers. While we ensure the best PHP developers to work on your project.",
            "card":[
                {
                  "title": "CUSTOM PHP DEVELOPMENT",
                  "description": "We specialize in building custom CRM, ERP, and web applications for both small and large businesses. Our primary goal is to provide business owners with applied technology to streamline their operations. We develop programs only after thoroughly understanding the client's requirements."
                },
                {
                  "title": "PHP SUPPORT AND MAINTENANCE",
                  "description": "Our team boasts extensive experience in maintaining PHP applications. We have been supporting and maintaining numerous websites for over a decade. You can hire a dedicated team to upgrade and maintain PHP applications, ensuring their smooth and reliable operation."
                },
                {
                  "title": "NDA SECURITY",
                  "description": "We prioritize the confidentiality of our clients' identities and project ideas. To achieve this, we require a Non-disclosure Agreement (NDA) to be signed before commencing any project. This helps safeguard your application by implementing all necessary provisions to protect your sensitive information."
                }
              ]
              
        }

    },
    {
        "link":"hire-dedicated-ios-developers",
        "title":"Hire Ios",
        "subtitle":"App Developers",
        "discription":"Hire Ios App Developers",
        "s1":{
            "title": "Hire Ios App",
            "subTitle": "Developers",
            "description":"Hiring top iOS developers is very hard in such competitive market where IT companies only look for their profit. Skywave Info Solutions has proven record of providing value to their clients by serving top notch iOS mobile applications.",
            "bottomText":"No matter what level of complex applications need to be developed, our expert iOS developers are always in ready to go situation to start the development of your project. Being Top iOS Development Company in Ahmedabad, we have always delivered iOS solutions which is creative and has fresh ideas.\nOur iOS developers have gained excellence in creating bespoke apps for iPhone, iPad, and iPod. We already have screened best developers while recruiting, so you not need to worry about which kind a developers you will get."
        },
        "s2": {
            "title":"Terms To Hire Dedicated",
            "subTitle":"Ios Developers",
            "description": "Our plans for hiring dedicated iOS developer are such as which suits best to all clientele .We first give our work and then ask for any payment. Focusing on value of iOS mobile applications is our first deed towards any client."
        },
        "s4": {
            "title":"Ios App Development",
            "subTitle":"Services"

        },
        "s5": {
            "title":"Why Hire Ios App",
            "subTitle":"Developers From Skywave Info Solutions?",
            "description": "We not only maintain the quality of the mobile apps but also understand the timeline. We always deliver the end product before the deadline and our tobe delivered product passes through various steps of QA testing, technical analysis, layman testing and requirement verification. So client gets the optimum mobile application which do not need any advance testing or no requirement of time for major bug resolving.",
            "card":[
                {
                  "title": "DEDICATED RESOURCES",
                  "description": "Hire dedicated iOS development resources from Skywave Info Solutions who will remain available for your project throughout the whole working day. The resources are very skilled and have expertise in developing any level of complex iOS mobile applications."
                },
                {
                  "title": "COMMUNICATION, SUPPORT AND MAINTENANCE",
                  "description": "A top iOS development company has good relationships with clients and it needs to be maintained by continuous and effective communication. We have knowledge about how important it is to provide support to the client for any query or issues. We have a track record of serving the best possible ways to our clients and maintaining iOS apps after delivery."
                },
                {
                  "title": "FREEDOM OF CHOICE",
                  "description": "We let the client decide the dedicated team of iOS developers for their project development. We also offer the choice of payment terms, which might be hourly, daily, or fixed cost development. Our experienced leaders sit with clients and create the best iOS designs and development plans, considering both parties' profit. This helps us build a long-term working relationship."
                }
              ]
            
              
            
        }

    },
    {
        "link":"hire-wordpress-developers",
        "title":"Hire WordPress",
        "subtitle":"Developers",
        "discription":"Hire WordPress Developers",
        "s1":{
            "title": "Hire Dedicated WordPress",
            "subTitle": "Developers",
            "description":"WordPress has benefited almost all businesses because of its versatility and easy adaption. We have advance level of experience in WordPress website development and our WP developers have rich skill set by which they can accomplish complex customization of themes or plugins.",
            "bottomText":"Hire dedicated WordPress Developer from Skywave Info Solutions to get your dream carved on WordPress website. Our team of developers have proficiency in using latest techniques and methodology to bring the best solutions for the client. Our techno savvy WordPress developer remain updated with latest versions of WordPress and code accordingly./nWe have mastered developing whole WordPress CMS by our own and can do whatever customization. We also have dedicated team for WooCommerce developers whom you can hire for an eCommerce website. Our expertise in custom theme design and development has made us top WordPress Development Company in India."
        },
        "s2": {
            "title":"Terms To Hire Dedicated",
            "subTitle":"WordPress Developers",
            "description": "With 10+ years of experience in website development, we know how difficult it becomes to remain in sync with development and payment. We have different models of hiring in order to make it easy for both client and us."
        },
        "s4": {
            "title":"Wordpress Development",
            "subTitle":"Services"

        },
        "s5": {
            "title":"Why Hire WordPress",
            "subTitle":"Developers From Skywave Info Solutions?",
            "description": "Being the best WordPress Development Company, we offer quality websites beyond clients’ expectations. Our support team is all time ready to solve clients’ issues regarding website solutions. High quality services includes 100% satisfaction, and without it we never charge a single penny.\nOur development process is smooth enough that there are rare chances of happening any conflicts. Also we enable continuous communication to remain in sync with clients’ requirements. We always keep first thought to benefit clients’ business or product and offer reliable solution for the same.",
            "card":[
                {
                  "title": "WORDPRESS CUSTOM DEVELOPMENT",
                  "description": "Since our inception, we have been providing comprehensive WordPress theme and plugin customization to precisely meet our clients' requirements. Our development team specializes in custom theme and plugin development, enabling us to create our own Content Management System (CMS)."
                },
                {
                  "title": "PROFESSIONAL PROGRAMMERS",
                  "description": "At Skywave Info Solutions, we have professional WordPress Developers who excel in performing any task. Before starting any project, our experts conduct technical thinking and feasibility checks to ensure a smooth development process without encountering issues. In case of any hindrance, we have substitute solutions that fulfill the same requirements."
                },
                {
                  "title": "DAILY REPORTING",
                  "description": "We maintain daily communication with our clients, as per the signed agreement before commencing the project. Daily reports allow clients to analyze the project's progress, estimate the completion time, and actively monitor the work's status. This transparency helps keep clients informed and engaged throughout the development process."
                }
              ]
              
        }

    },
    {
        "link":"hire-alexa-skills-developers",
        "title":"Hire Alexa",
        "subtitle":"Skills Dvelopers",
        "discription":"Hire Alexa  Developers",
        "s1":{
            "title": "Hire Dedicated Alexa Skills",
            "subTitle": "Developers",
            "description":"We offer full stack Android Development services which includes android app upgradation, migration, custom android app development, android game development, AR/VR mobile app development, Chatbot SDK integration in existing android application and many more.",
            "bottomText":"Hire dedicated Alexa Developer from Skywave Info Solutions and put your business in auto-drive mode of success. We offer end-to-end services and creative Alexa skill development solutions. With our dedicated team of senior developers, we use AWS Lambda services to develop dynamic and robust skills for Alexa Echo.\nOur developers have expertise in developing Alexa skills for News update, Corporate information, Tourist guide, Home guide, Restaurant ordering system, Shopping guide and many other custom Alexa skills development. Hire Alexa developers and get your own custom skills developed."
        },
        "s2": {
            "title":"Terms To Hire Dedicated",
            "subTitle":"Alexa Skills Developers",
            "description": "Amazon Alexa experienced developers in India is hard to find at first but if you know top Alexa skills development company in real then you can easily choose the best. Being one of them, we understand how payment terms should go at initial level. And thus we facilitate our clients to pay as they go."
        },
        "s4": {
            "title":"Alexa Skills Development",
            "subTitle":"Services"

        },
        "s5": {
            "title":"Why Hire Alexa Skills",
            "subTitle":"Developers From Skywave Info Solutions?",
            "description": "Each of Voice Skills developer at Skywave Info Solutions has ability to work on voice enabled applications solely. We have trained developers to whom you can trust and outsource voice skills development projects.\nBeing top rated Alexa Skills development company, we already have number of skills developed for various purposes. When it comes to technology, we always suggest for early adoption. Voice enabled devices needs custom voice skills to reach out end users and we are here to help you with developing Amazon Alexa Skills. Have a look below to know why we are best Alexa Skills development company in India.",
            "card":[
                {
                  "title": "COMPLETE VOICE TECHNOLOGY PROVIDERS",
                  "description": "We specialize in providing expertise in Alexa Voice Service (AVS), Alexa Skills Kit (ASK), and Integrated Smart Home API. Our SDK is pre-built and fully functional, making it easy to integrate with existing mobile applications. Additionally, we offer customization of voice skills to meet specific requirements."
                },
                {
                  "title": "TESTING AND ANALYSIS",
                  "description": "Quality analysis is a critical aspect of voice skills development. We have a dedicated QA team that rigorously tests all scenarios after any development. Our automated testing scripts are used to perform deep-level testing of developed skills. We prioritize quality assurance as it is a crucial part of the project cycle, ensuring that we deliver our best."
                },
                {
                  "title": "FULL FLEDGED SOLUTIONS",
                  "description": "Our services cater to a wide range of industries, and as a result, our solutions are entirely customized for each business. Our Alexa skills have been tailored for education, healthcare, e-commerce, and various other industries, helping them achieve new heights in sales and customer retention."
                }
              ]
              
        }

    },
    {
        "link":"hire-laravel-developers",
        "title":"Hire Laravel",
        "subtitle":"Developers",
        "discription":"Hire Laravel Developers",
        "s1":{
            "title": "Hire Dedicated Laravel",
            "subTitle": "Developers",
            "description":"Laravel being the most powerful framework of PHP has many built-in features and scalable to enterprise product. Millions of people have opted Laravel for their web product or for API development for mobile applications because of its high performance and MVC structure.\n\nLaravel is not just being used for big and complex projects but also used for small project. That is the reason why Laravel is used for most of the product development around the world.",
            "bottomText":"We have unmatched Laravel developers expertise at Skywave Info Solutions. Our developers are part of great laravel communities in which some of them are speakers too. We crave for perfect quality along with smoother deployment of project on live servers. We have handled laravel applications with millions of users./nIf you really care for your project and want the best outcome then hire highly proficient laravel developers from Skywave Info Solutions. Laravel developers here have worked with varied industries and can definitely help in achieving best solutions for tough business logics. We wholly know how to leverage laravel technology with business applications to ease up the entire process and get more profits."
        },
        "s2": {
            "title":"Terms To Hire Dedicated",
            "subTitle":"Laravel Developers",
            "description": "Being top Laravel development company, we have worked hard on our terms for hiring laravel developers. We have chosen best plans that suits your budget and which offers optimum solution. Whether you own a startup, small business or an enterprise, we have simple and effective plans for all type of businesses to hire Laravel developers."
        },
        "s4": {
            "title":"Laravel Development",
            "subTitle":"Services"

        },
        "s5": {
            "title":"Why Hire Laravel",
            "subTitle":"Developers From Skywave Info Solutions?",
            "description": "With us you get total power on selecting dedicated team of developers, check into the progress, quality assurance, on-time delivery and bespoke solutions. Laravel being one of the most used PHP framework, has lots of developers around the world but from us you only get experienced developers who can also do better communication for any understanding in project.Our services do not just end at delivery of project, we offer full support and maintenance after application is developed. Meanwhile, we also suggest technology solutions for business process to make it work flawlessly. Hire experienced Laravel developers and achieve your dream project on live.",
            "card":[
                {
                  "title": "PHP TO LARAVEL",
                  "description": "We offer bots that are programmed to handle any user queries on web or mobile apps. These bots are custom-developed to streamline business processes and provide seamless customer interactions."
                },
                {
                  "title": "LIVE ACCESSIBILITY",
                  "description": "We upload all work to our own staging servers to keep you updated with live work progress and give you a real feel for what has been accomplished in the project. Our Laravel developers use various communication channels to interact with clients, addressing issues, implementing changes, and enhancing the project."
                },
                {
                  "title": "SMOOTH COMMUNICATION",
                  "description": "Clients have the direct opportunity to communicate with developers to clarify any doubts or gain a better understanding. We encourage conversations about possibilities and workflow to keep clients updated. Discussing modules before development begins helps prevent misunderstandings, ensuring the delivery of a top-notch product."
                }
              ]
              
        }

    },
    {
        "link":"hire-java-developers",
        "title":"Hire Java",
        "subtitle":"Developers",
        "discription":"Hire Java Developers",
        "s1":{
            "title": "Hire Java",
            "subTitle": "Developers",
            "description":"Java an object oriented language is one of the well known app development language used widely due to its advance frameworks. It is used to develop customized web and mobile application, scalable desktop softwares and e-commerce websites.",
            "bottomText":"It is important to choose wisely when it comes to hiring best Java developer. We at Skywave Info Solutions has an expert team of Java programmers who can assist you business project with any level of complexity. We offer best solutions that lowers your cost and increases productivity of development process.\nOur agile process has proven success ratio and we have delivered bespoke development solution to our clients. Our developers have unmatched skills in Java for developing mobile or web application. We ever take care of quality standards to be maintained in overall project development cycle."
        },
        "s2": {
            "title":"Terms To Hire Dedicated",
            "subTitle":"Java Developers",
            "description": "Our expertise in Java customized software development and end-to-end solution has turned many businesses into profitable firm. Our services includes implementing your idea in best digital ways. We also have our in-house UI/UX designers to glitter your application so that it bang on in the market and give tough competition to your competitors."
        },
        "s4": {
            "title":"Java  Development",
            "subTitle":"Services"

        },
        "s5": {
            "title":"Why Hire Java",
            "subTitle":"Developers From Skywave Info Solutions?",
            "description": "We do not just focus in completion of project but we also work to add values and offer as many benefits as possible. Our quotation has perfect timeline for completion of project with best cost in the market. Our developers have years of experience in building top notch applications and enterprise level softwares in Java.As per your business plan, we can suggest best Java programmers that meets client’s requirements and fulfills all needs by adopting latest technologies for project management. We use Jira, Trello, Zoho etc as per project length and terms of hiring Java developers. Be sure about getting served with robust web, mobile or desktop product which are developed by applying industry best practices.",
            "card":[
                {
                  "title": "DEDICATED TEAMS",
                  "description": "Clients have the right to choose developers of their interest, and we fully understand this. Clients can select any skilled Java developers from our team with whom they feel comfortable working. This way, a specific resource exclusively works on your project."
                },
                {
                  "title": "SUPPORT TEAM",
                  "description": "The code developed by our developers is entirely the client's property, and they have full rights to it. Once the project is completed, we hand over the entire project source code to the client with complete access and ownership."
                },
                {
                  "title": "DETAIL REPORTING",
                  "description": "Clients often want to closely monitor the development process and ensure that it aligns with the discussed plans. Our business analysts work diligently to prepare reports in accordance with the terms specified in the hiring agreement for Java developers in India. These reports help keep clients informed about the project's progress."
                }
              ]
              
        }

    }
    



]